[
    {
        "quote": "The glory we gain blinds us first with its lustre.",
        "author": "Caddaway",
        "source": "The Traitor's Hand"
    },
    {
        "quote": "Pain is an illusion of the senses, despair an illusion of the mind.",
        "author": "Assassin Proverb",
        "source": "Rogue Trader"
    },
    {
        "quote": "No pity! No remorse! No fear!",
        "author": "Chaplain Grimaldus",
        "source": "Helsreach"
    },
    {
        "quote": "Give me a hundred Space Marines. Or failing that give me a thousand other troops.",
        "author": "Rogal Dorn",
        "source": "Codex: Space Marines"
    },
    {
        "quote": "Let the galaxy burn!",
        "author": "Abaddon the Despoiler",
        "source": "Chaos Space Marines"
    },
    {
        "quote": "There is no art more beautiful and diverse as the art of death.",
        "author": "Farseer Macha",
        "source": "Dawn of War"
    },
    {
        "quote": "I'm an inquisitor. I do not get angry.",
        "author": "Inquisitor Gregor Eisenhorn",
        "source": "Xenos"
    },
    {
        "quote": "Burn the heretic. Kill the mutant. Purge the unclean.",
        "author": "Imperial Inquisition",
        "source": "Inquisition Lore"
    },
    {
        "quote": "Victory is achieved through mettle. Glory is achieved through metal.",
        "author": "Iron Hands Maxim",
        "source": "Iron Hands Lore"
    },
    {
        "quote": "My enemy's enemy is a problem for later: in the meantime, they might be useful.",
        "author": "Inquisitor Quixos",
        "source": "For the Emperor"
    },
    {
        "quote": "I am the hammer, I am the edge of His Sword, I am the tip of His Spear, I am the mail about His Fist. I am the bane of His foes and the woes of the treacherous. I am the end.",
        "author": "Grey Knights",
        "source": "Gret Knights Lore"
    },
    {
        "quote": "What I cannot crush with words I will crush with the tanks of the Imperial Guard!",
        "author": "Lord Commander Solar Macharius",
        "source": "The Killing Ground"
    },
    {
        "quote": "Victory is but a prelude to the next battle.",
        "author": "Space Marine Commander",
        "source": "Dawn of War"
    },
    {
        "quote": "In the embrace of great Nurgle, I am no longer afraid, for with His pestilential favour I have become that which I once feared: Death.",
        "author": "Kulvain Hestarius",
        "source": "Death Guard"
    },
    {
        "quote": "Dear humanity, we regret being alien bastards. We regret coming to Earth. And we most definitely regret that the Corps just blew up our raggedy ass fleet!",
        "author": "Sergeant Avery Johnson",
        "source": "Halo 2"
    },
    {
        "quote": "Usually the good Lord works in mysterious ways, but not today. This here is 66 tons of straight-up, HE-spewing, dee-vine intervention. If God is love, then you can call me Cupid!",
        "author": "Sergeant Avery Johnson",
        "source": "Halo 2"
    },
    {
        "quote": "Kill me or release me, parasite, but do not waste my time with talk.",
        "author": "Arbiter",
        "source": "Halo 2"
    },
    {
        "quote": "I? I am a monument to all your sins.",
        "author": "Gravemind",
        "source": "Halo 2"
    },
    {
        "quote": "This one time, I threw my lunch instead of a grenade. True story.",
        "author": "UNSC Marine",
        "source": "Halo 2"
    },
    {
        "quote": "I have defied gods and demons. I am your shield; I am your sword. I know you: your past, your future. This is the way the world ends.",
        "author": "Gravemind",
        "source": "Halo 3"
    },

    {
        "quote": "You are, all of you, vermin. Cowering in the dirt, thinking…what, I wonder? That you might escape the coming fire? No. Your world will burn until its surface is but glass, and not even your Demon will live to creep, blackened from its hole, to mar the flashing of our passage. The culmination of our Journey, for your destruction is the will of the gods! And I? I am their instrument!",
        "author": "Prophet of Truth",
        "source": "Halo 3"
    }
    
]